#encoding "utf-8"

Places -> "центр" |
 "авангард" |
 "областная универсальная научная библиотека им. м. горького" |
 "площадь павших борцов" |
 "памятник саше филиппову" |
 "музей истории кировского района" |
 "памятник чекистам" |
 "армянская церковь святого георгия" |
 "трамвай-памятник" |
 "воинский эшелон" |
 "мельница гергардта" |
 "памятник дзержинскому" |
 "здание царицынской пожарной команды" |
 "дом павлова" |
 "челябинский колхозник" |
 "памятник гоголю" |
 "бк-13" |
 "бейт давид" |
 "бармалей" |
 "лысая гора" |
 "элеватор" |
 "памятник паникахе" |
 "казанский кафедральный собор" |
 "фонтан влюбленных" |
 "музей-квартира луконина м.к." |
 "музейно-выставочный центр красноармейского района" |
 "мамаев курган" |
 "речной порт" |
 "царицынская опера" |
 "музей истории здравоохранения" |
 "музей \"дети царицына, сталинграда, волгограда\"" |
 "народный музей волгоградских железнодорожников" |
 "музей авиации" |
 "выставочный зал волгоградского музея изобразительных искусств им. и.и.машкова" |
 "военно-патриотический музей истории связи и радиолюбительства царицына-сталинграда-волгограда" |
 "парк имени юрия гагарина" |
 "музей \"истории волго-донского судоходного канала\"" |
 "выставочный зал волгоградской областной организации союза художников россии" |
 "парк победы" |
 "комсомольский сад" |
 "детский городской парк" |
 "сквер имени саши филиппова" |
 "парк дружбы: \"волгоград-баку\"" |
 "зал воинской славы" |
 "ботанический сад вгспу" |
 "цпкио" |
 "музей музыкальных инструментов им. е.н. пушкина" |
 "музей мер и весов" |
 "областной краеведческий музей" |
 "музей-заповедник \"старая сарепта\"" |
 "планетарий" |
 "память" |
 "волгоградский музей изобразительных искусств им. и.и. машкова" |
 "волгоградская областная филармония" |
 "музей-панорама \"сталинградская битва\"" |
 "мемориально-исторический музей" |
 "горсад" |
 "волгоград арена";

Place -> Places interp (Place.Name);